<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');


$lang['aboutus_title'] 		   = 'من نحن';
$lang['aboutus_content'] 	   = "أعمال هي واحدة من أقوى وأذكى منتجات قلعة الإستضافة.
فى هذه الأيام يعتمد معظم المستهلكين على الانترنت للحصول على الخدمات لتوفير وقت السفر والجهد. أعمال تساعدك على طرح خدماتك الخاصة على شبكة الإنترنت.  من بين العديد من التصاميم والأشكال يمكنك اختيارأفضل ما تراه مناسبا لعملك. مع أعمال يمكنك متابعة وإدارة عملك في أي وقت ومن أي مكان. يمكنك عقد صفقات كبيرة وتطوير خدمات مستقبلية لتعزيز سوق عملك. وبمساعدة فريقنا المختص يمكننا توفير ما تحتاجه من المميزات والحلول.
";

$lang['aboutus_sidebar_menu_title'] = 'شركتنا';
$lang['aboutus_sidebar_menu1'] = 'عن أعمال';
$lang['aboutus_sidebar_menu1'] = 'فريقنا';
$lang['aboutus_sidebar_menu1'] = 'كيف نعمل';
$lang['aboutus_sidebar_menu1'] = 'أحدث الأخبار';
$lang['aboutus_sidebar_menu1'] = 'المسيرات المهنية';